Query: q=%E9%82%A3%E6%97%B6
Sergment: 那 时
Search results: 那 : 7 / 7, 时 : 2 / 2
Results 1-1 of 1.
1. 
- The Tower of Babel (Genesis 11: 1-9) 简体中文 (Simplified Chinese) 1. <b>那</b><b>时</b>，天下人的口音言语，都是一样。 2. 他们往东边迁移的<b>时</b>候，在示拿地遇见一片平原，就住在<b>那</b>里。 3. 他们彼此商量说，来罢，我们要做砖，把砖烧透了。他们就拿砖当石头，又拿石漆当灰泥。 4. 他们说，来罗，我们要建造一座城，和一座塔，塔顶通天，为了传扬我们的名，免得我们分散在全地上。 5. 耶和华降临要看看世人所建造的城和塔。 6.  耶和华说，看哪，他们成为一样的人民，都是一样的言语，如今既做起这事来，以后他们所要做的事，就没有不成就的了。 7. 我们下去，在<b>那</b>里变乱他们的口音，使他们的言语，彼此不通。 8. 于是耶和华使他们从<b>那</b>里分散在全地上。他们就停工，不造<b>那</b>城了。 9. 因为耶和华在<b>那</b>里变乱天下人的言语，使众人分散在全地上，所以<b>那</b>城名叫巴别。（就是变乱的意思） 1 因 - 因2 -1因2 a因 - 因b-a因b a因1 - 1因a
- http://site/index.html
- 907 bytes

---------------------
Query: q=%E9%82%A3-%E6%97%B6
Sergment: 那-时
Search results: 那 : 7 / 7, 时 : 2 / 2
Results 1-1 of 1.
1. 
- The Tower of Babel (Genesis 11: 1-9) 简体中文 (Simplified Chinese) 1. <b>那</b><b>时</b>，天下人的口音言语，都是一样。 2. 他们往东边迁移的时候，在示拿地遇见一片平原，就住在那里。 3. 他们彼此商量说，来罢，我们要做砖，把砖烧透了。他们就拿砖当石头，又拿石漆当灰泥。 4. 他们说，来罗，我们要建造一座城，和一座塔，塔顶通天，为了传扬我们的名，免得我们分散在全地上。 5. 耶和华降临要看看世人所建造的城和塔。 6. 
- http://site/index.html
- 907 bytes

---------------------
Query: q=%22%E9%82%A3%E6%97%B6%22
Sergment: &#34;那 时&#34;
Search results: 那 : 7 / 7, 时 : 2 / 2
Results 1-1 of 1.
1. 
- The Tower of Babel (Genesis 11: 1-9) 简体中文 (Simplified Chinese) 1. <b>那</b><b>时</b>，天下人的口音言语，都是一样。 2. 他们往东边迁移的时候，在示拿地遇见一片平原，就住在那里。 3. 他们彼此商量说，来罢，我们要做砖，把砖烧透了。他们就拿砖当石头，又拿石漆当灰泥。 4. 他们说，来罗，我们要建造一座城，和一座塔，塔顶通天，为了传扬我们的名，免得我们分散在全地上。 5. 耶和华降临要看看世人所建造的城和塔。 6. 
- http://site/index.html
- 907 bytes

---------------------
Query: q=1-%E5%9B%A0-2
Sergment: 1-因-2
Search results: 1 : 6 / 6, 因 : 9 / 9, 2 : 3 / 3
Results 1-1 of 1.
1. 
- ... 6. 耶和华说，看哪，他们成为一样的人民，都是一样的言语，如今既做起这事来，以后他们所要做的事，就没有不成就的了。 7. 我们下去，在那里变乱他们的口音，使他们的言语，彼此不通。 8. 于是耶和华使他们从那里分散在全地上。他们就停工，不造那城了。 9. 因为耶和华在那里变乱天下人的言语，使众人分散在全地上，所以那城名叫巴别。（就是变乱的意思） 1 因 - 因2 -<b>1</b><b>因</b><b>2</b> a因 - 因b-a因b a因1 - 1因a
- http://site/index.html
- 907 bytes

---------------------
Query: q=a-%E5%9B%A0-b
Sergment: a-因-b
Search results: a : 4 / 4, 因 : 9 / 9, b : 2 / 2
Results 1-1 of 1.
1. 
- ... 6. 耶和华说，看哪，他们成为一样的人民，都是一样的言语，如今既做起这事来，以后他们所要做的事，就没有不成就的了。 7. 我们下去，在那里变乱他们的口音，使他们的言语，彼此不通。 8. 于是耶和华使他们从那里分散在全地上。他们就停工，不造那城了。 9. 因为耶和华在那里变乱天下人的言语，使众人分散在全地上，所以那城名叫巴别。（就是变乱的意思） 1 因 - 因2 -1因2 a因 - 因b-<b>a</b><b>因</b><b>b</b> a因1 - 1因a
- http://site/index.html
- 907 bytes

---------------------
Query: q=1%E5%9B%A02&m=all
Sergment: 1 因 2
Search results: 1 : 6 / 6, 因 : 9 / 9, 2 : 3 / 3
Results 1-1 of 1.
1. 
- The Tower of Babel (Genesis 11: <b>1</b>-9) 简体中文 (Simplified Chinese) <b>1</b>. 那时，天下人的口音言语，都是一样。 <b>2</b>. 他们往东边迁移的时候，在示拿地遇见一片平原，就住在那里。 3. 他们彼此商量说，来罢，我们要做砖，把砖烧透了。他们就拿砖当石头，又拿石漆当灰泥。 4. 他们说，来罗，我们要建造一座城，和一座塔，塔顶通天，为了传扬我们的名，免得我们分散在全地上。 5.  耶和华降临要看看世人所建造的城和塔。 6. 耶和华说，看哪，他们成为一样的人民，都是一样的言语，如今既做起这事来，以后他们所要做的事，就没有不成就的了。 7. 我们下去，在那里变乱他们的口音，使他们的言语，彼此不通。 8. 于是耶和华使他们从那里分散在全地上。他们就停工，不造那城了。 9. <b>因</b>为耶和华在那里变乱天下人的言语，使众人分散在全地上，所以那城名叫巴别。（就是变乱的意思） <b>1</b> <b>因</b> - <b>因</b><b>2</b> -<b>1</b><b>因</b><b>2</b> a<b>因</b> - <b>因</b>b-a<b>因</b>b a<b>因</b><b>1</b> - <b>1</b><b>因</b>a
- http://site/index.html
- 907 bytes

---------------------
Query: q=a%E5%9B%A0b&m=all
Sergment: a 因 b
Search results: a : 4 / 4, 因 : 9 / 9, b : 2 / 2
Results 1-1 of 1.
1. 
- ... 4. 他们说，来罗，我们要建造一座城，和一座塔，塔顶通天，为了传扬我们的名，免得我们分散在全地上。 5. 耶和华降临要看看世人所建造的城和塔。 6. 耶和华说，看哪，他们成为一样的人民，都是一样的言语，如今既做起这事来，以后他们所要做的事，就没有不成就的了。 7. 我们下去，在那里变乱他们的口音，使他们的言语，彼此不通。 8. 于是耶和华使他们从那里分散在全地上。他们就停工，不造那城了。 9. <b>因</b>为耶和华在那里变乱天下人的言语，使众人分散在全地上，所以那城名叫巴别。（就是变乱的意思） 1 <b>因</b> - <b>因</b>2 -1<b>因</b>2 <b>a</b><b>因</b> - <b>因</b><b>b</b>-<b>a</b><b>因</b><b>b</b> <b>a</b><b>因</b>1 - 1<b>因</b><b>a</b>
- http://site/index.html
- 907 bytes

---------------------
Query: q=1%E5%9B%A02&m=phrase
Sergment: 1-因-2
Search results: 1 : 6 / 6, 因 : 9 / 9, 2 : 3 / 3
Results 1-1 of 1.
1. 
- ... 6. 耶和华说，看哪，他们成为一样的人民，都是一样的言语，如今既做起这事来，以后他们所要做的事，就没有不成就的了。 7. 我们下去，在那里变乱他们的口音，使他们的言语，彼此不通。 8. 于是耶和华使他们从那里分散在全地上。他们就停工，不造那城了。 9. 因为耶和华在那里变乱天下人的言语，使众人分散在全地上，所以那城名叫巴别。（就是变乱的意思） 1 因 - 因2 -<b>1</b><b>因</b><b>2</b> a因 - 因b-a因b a因1 - 1因a
- http://site/index.html
- 907 bytes

---------------------
Query: q=a%E5%9B%A0b&m=phrase
Sergment: a-因-b
Search results: a : 4 / 4, 因 : 9 / 9, b : 2 / 2
Results 1-1 of 1.
1. 
- ... 6. 耶和华说，看哪，他们成为一样的人民，都是一样的言语，如今既做起这事来，以后他们所要做的事，就没有不成就的了。 7. 我们下去，在那里变乱他们的口音，使他们的言语，彼此不通。 8. 于是耶和华使他们从那里分散在全地上。他们就停工，不造那城了。 9. 因为耶和华在那里变乱天下人的言语，使众人分散在全地上，所以那城名叫巴别。（就是变乱的意思） 1 因 - 因2 -1因2 a因 - 因b-<b>a</b><b>因</b><b>b</b> a因1 - 1因a
- http://site/index.html
- 907 bytes

---------------------
